export const DICTIONARY = [
    {
        autor: "Джеффри Линдсей",
        text: `"Всегда будь уверен, будь осторожен, будь точен"`,
    },
    {
        autor: `Дж. Толкин "Властелин Колец"`,
        text: `"Мы не выбираем времена, мы можем только решать, как жить в те времена, которые выбрали нас"`,
    },
    {
        autor: `Бернар Вербер "Муравьи"`,
        text: `"Тот, кто задает вопрос, глупец в течение пяти минут, тот, кто его не задает, глупец всю свою жизнь"`,
    },
    {
        autor: `Фредерик Бегбедер "Каникулы в коме"`,
        text: `"Весь мир съехал с катушек и единственный имеющийся выбор – кем стать: шизофреником или параноиком"`,
    },
    {
        autor: `Макс Фрай "Простые волшебные вещи"`,
        text: `"Себя надо любить и хвалить. Не поручать же такое ответственное дело чужим людям"`,
    },
    {
        autor: `Эрих Мария Ремарк "Три товарища"`,
        text: `"Родится дураком не позор. А вот умереть дураком стыдно"`,
    },
    {
        autor: `Януш Леон Вишневский "Одиночество в Сети"`,
        text: `"Боже, помоги мне быть таким человеком, каким считает меня моя собака"`,
    },
    {
        autor: `Джордж Оруэлл "1984"`,
        text: `"Если ты в меньшинстве — и даже в единственном числе, — это не значит, что ты безумен"`,
    },
    {
        autor: `Артур Хейли "Отель"`,
        text: `"Защищать свои убеждения вовсе не значит быть идиотом"`,
    },
    {
        autor: `Ричард Бах "Далёких мест не бывает"`,
        text: `"Все важные вещи в этом мире сделаны из истины и радости, а не из ткани и стекла"`,
    }
];